
/* Class = "NSButtonCell"; title = "Publish Status to Everyone"; ObjectID = "262"; */
"262.title" = "Publish Status to Everyone";

/* Class = "NSButtonCell"; title = "Use UDP"; ObjectID = "263"; */
"263.title" = "Use UDP";

/* Class = "NSButtonCell"; title = "Use SIP proxy:"; ObjectID = "264"; */
"264.title" = "Use SIP proxy:";

/* Class = "NSTextFieldCell"; title = "Connection:"; ObjectID = "266"; */
"266.title" = "Connection:";

/* Class = "NSTextFieldCell"; title = "Authorization User:"; ObjectID = "267"; */
"267.title" = "Authorization User:";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "268"; */
"268.title" = "Status:";

/* Class = "NSTextFieldCell"; title = "Authorization Domain:"; ObjectID = "269"; */
"269.title" = "Authorization Domain:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "272"; */
"272.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "Screen Name:"; ObjectID = "273"; */
"273.title" = "Screen Name:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "276"; */
"276.title" = "Server:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
